// let box =[
//     {
//     p:"Поступление в клинику вашей заявки или звонка",
//     number:"1",	                              
//     },
//     {
//         p:"Наш оператор соберет анамнез и назначит специалиста для выезда",
//         number:"2",                      
//     },
//     {
//         p:"Врач приезжает за 30 минут",
//         number:"3",
//     },
//     {
//         p:"Оплата врачу производится перед процедурами (наличные, переводом на карту)",
//         number:"4",
//     },
//     {
//         p:"Оказание пациенту медицинской помощи (капельницы, уколы и др.)",
//         number:"5"
//     },
//     {
//         p:"Мы обязательно  перезвоним Вам, чтобы проконтролировать качество оказанной услуги",
//         number:"6"
//     },
// ]


// let section = document.querySelector(".wrap-2")
// section.innerHTML=box.map((item)=>{
//     return `
//     <div class="item">
//     <h2>${item.number}</h2>
//     <p>${item.p}</p>
 
    
  
// </div>`

// })